{
    "verses": [
      {
        "reference": "Josué 1: 9",
        "text": "Ne t'ai-je pas donné cet ordre: Fortifie-toi et prends courage? Ne t'effraie point et ne t'épouvante point, car l'Éternel, ton Dieu, est avec toi dans tout ce que tu entreprendras."
      },
      {
        "reference": "Matthieu 6: 33",
        "text": "- Cherchez premièrement le royaume et la justice de Dieu; et toutes ces choses vous seront données par-dessus."
      },
      {
        "reference": "Ecclésiaste 11: 1",
        "text": "Jette ton pain sur la face des eaux, car avec le temps tu le retrouveras."
      },
      {
        "reference": "1 Timothée 4: 12",
        "text": "Que personne ne méprise ta jeunesse; mais sois un modèle pour les fidèles, en parole, en conduite, en charité, en foi et en pureté."
      },
      {
        "reference": "Psaumes 23: 4",
        "text": "Quand je marche dans la vallée de l'ombre de la mort, Je ne crains aucun mal, car tu es avec moi: Ta houlette et ton bâton me rassurent."
      },
      {
        "reference": "1 Corinthiens 6: 19",
        "text": "Ne savez-vous pas que votre corps est le temple du Saint Esprit qui est en vous que vous avez reçu de Dieu, et que vous ne vous appartenez point à vous-mêmes?"
      },
      {
        "reference": "Jérémie 29: 11",
        "text": "Car je connais les projets que j'ai formés sur vous, dit l'Éternel, projets de paix et non de malheur, afin de vous donner un avenir et de l'espérance."
      },
      {
        "reference": "Psaumes 27: 1",
        "text": "L`Éternel est ma lumière et mon salut: De qui aurais-je crainte? L`Éternel est le soutien de ma vie: De qui aurais-je peur?"
      },
      {
        "reference": "Psaumes 50: 14",
        "text": "Offre pour sacrifice à Dieu des actions de grâces, Et accomplis tes voeux envers le Très Haut."
      },
      {
        "reference": "Deutéronome 28: 3",
        "text": "Tu seras béni dans la ville, et tu seras béni dans les champs."
      },
      {
        "reference": "Jérémie 15: 21",
        "text": "Je te délivrerai de la main des méchants, Je te sauverai de la main des violents."
      },
      {
        "reference": "Luc 6: 46",
        "text": "Pourquoi m`appelez-vous Seigneur, Seigneur! et ne faites-vous pas ce que je dis?"
      },
      {
        "reference": "Luc 11: 35",
        "text": "Prends donc garde que la lumière qui est en toi ne soit ténèbres."
      },
      {
        "reference": "Jean 11: 40",
        "text": "Ne t`ai-je pas dit que, si tu crois, tu verras la gloire de Dieu?"
      },
      {
        "reference": "Romains 12: 12",
        "text": "Réjouissez-vous en espérance. Soyez patients dans l`affliction. Persévérez dans la prière."
      },
      {
        "reference": "Philippiens 4: 4",
        "text": "Réjouissez-vous toujours dans le Seigneur; je le répète, réjouissez-vous."
      },
      {
        "reference": "Éphésiens 4: 30",
        "text": "N`attristez pas le Saint Esprit de Dieu, par lequel vous avez été scellés pour le jour de la rédemption."
      },
      {
        "reference": "Éphésiens 4: 26",
        "text": "Si vous vous mettez en colère, ne péchez point; que le soleil ne se couche pas sur votre colère."
      },
      {
        "reference": "1 Corinthiens 10: 23",
        "text": "Tout est permis, mais tout n`est pas utile; tout est permis, mais tout n`édifie pas."
      },
      {
        "reference": "Éphésiens 5: 16",
        "text": "rachetez le temps, car les jours sont mauvais."
      },
      {
        "reference": "Philippiens 2: 14",
        "text": "Faites toutes choses sans murmures ni hésitations."
      },
      {
        "reference": "Ésaïe 14: 24",
        "text": "L`Éternel des armées l`a juré, en disant: Oui, ce que j`ai décidé arrivera, Ce que j`ai résolu s`accomplira."
      },
      {
        "reference": "Ésaïe 49: 16",
        "text": "Voici, je t`ai gravée sur mes mains; Tes murs sont toujours devant mes yeux."
      },
      {
        "reference": "Psaumes 34: 14",
        "text": "Préserve ta langue du mal, Et tes lèvres des paroles trompeuses."
      },
      {
        "reference": "Psaumes 34: 15",
        "text": "Éloigne-toi du mal, et fais le bien; Recherche et poursuis la paix."
      },
      {
        "reference": "Deutéronome 7: 21",
        "text": "Ne sois point effrayé à cause d`eux; car l`Éternel, ton Dieu, est au milieu de toi, le Dieu grand et terrible."
      },
      {
        "reference": "Deutéronome 6: 5",
        "text": "Tu aimeras l`Éternel, ton Dieu, de tout ton coeur, de toute ton âme et de toute ta force."
      },
      {
        "reference": "Matthieu 21: 22",
        "text": "Tout ce que vous demanderez avec foi par la prière, vous le recevrez."
      },
      {
        "reference": "Matthieu 22: 39",
        "text": "Tu aimeras ton prochain comme toi-même."
      },
      {
        "reference": "Marc 9: 23",
        "text": "Tout est possible à celui qui croit."
      },
      {
        "reference": "2 Corinthiens 12: 9",
        "text": "Ma grâce te suffit, car ma puissance s`accomplit dans la faiblesse."
      },
      {
        "reference": "Ésaïe 62: 6",
        "text": "Sur tes murs, Jérusalem, j`ai placé des gardes; Ils ne se tairont ni jour ni nuit. Vous qui la rappelez au souvenir de l`Éternel, Point de repos pour vous!"
      },
      {
        "reference": "Colossiens 4: 6",
        "text": "Que votre parole soit toujours accompagnée de grâce, assaisonnée de sel, afin que vous sachiez comment il faut répondre à chacun."
      },
      {
        "reference": "1 Thessaloniciens 4: 3",
        "text": "Ce que Dieu veut, c`est votre sanctification."
      },
      {
        "reference": "Jérémie 51: 36",
        "text": "C`est pourquoi ainsi parle l`Éternel: Voici, je défendrai ta cause, Je te vengerai! Je mettrai à sec la mer de Babylone, Et je ferai tarir sa source."
      },
      {
        "reference": "Ésaïe 60: 1",
        "text": "Lève-toi, sois éclairée, car ta lumière arrive, Et la gloire de l`Éternel se lève sur toi."
      },
      {
        "reference": "Ésaïe 55: 11",
        "text": "Ainsi en est-il de ma parole, qui sort de ma bouche: Elle ne retourne point à moi sans effet, Sans avoir exécuté ma volonté Et accompli mes desseins."
      },
      {
        "reference": "Ésaïe 49: 8a",
        "text": "Ainsi parle l`Éternel: Au temps de la grâce je t`exaucerai, Et au jour du salut je te secourrai."
      },
      {
        "reference": "Ésaïe 49: 25",
        "text": "Oui, dit l`Éternel, la capture du puissant lui sera enlevée, Et le butin du tyran lui échappera; Je combattrai tes ennemis, Et je sauverai tes fils."
      },
      {
        "reference": "Joël 2: 25",
        "text": "Je vous remplacerai les années Qu`ont dévorées la sauterelle, Le jélek, le hasil et le gazam, Ma grande armée que j`avais envoyée contre vous."
      },
      {
        "reference": "Ésaïe 58: 7a",
        "text": "Partage ton pain avec celui qui a faim, Et fais entrer dans ta maison les malheureux sans asile."
      },
      {
        "reference": "Ésaïe 58: 7b",
        "text": "Si tu vois un homme nu, couvre-le, Et ne te détourne pas de ton semblable."
      },
      {
        "reference": "Deutéronome 8: 5",
        "text": "Reconnais en ton coeur que l`Éternel, ton Dieu, te châtie comme un homme châtie son enfant."
      },
      {
        "reference": "Proverbes 3: 1",
        "text": "Mon fils, n`oublie pas mes enseignements, Et que ton coeur garde mes préceptes."
      },
      {
        "reference": "Proverbes 3: 5",
        "text": "Confie-toi en l`Éternel de tout ton coeur, Et ne t`appuie pas sur ta sagesse."
      },
      {
        "reference": "Josué 21: 45",
        "text": "De toutes les bonnes paroles que l`Éternel avait dites à la maison d`Israël, aucune ne resta sans effet: toutes s`accomplirent."
      },
      {
        "reference": "Proverbes 4: 5",
        "text": "Acquiers la sagesse, acquiers l`intelligence; N`oublie pas les paroles de ma bouche, et ne t`en détourne pas."
      },
      {
        "reference": "Habacuc 2: 3b",
        "text": "Si elle tarde, attends-la, Car elle s`accomplira, elle s`accomplira certainement."
      },
      {
        "reference": "1 Pierre 5: 6",
        "text": "Humiliez-vous donc sous la puissante main de Dieu, afin qu`il vous élève au temps convenable."
      },
      {
        "reference": "1 Pierre 5: 8",
        "text": "Soyez sobres, veillez. Votre adversaire, le diable, rôde comme un lion rugissant, cherchant qui il dévorera."
      },
      {
        "reference": "1 Corinthiens 16: 14",
        "text": "Que tout ce que vous faites se fasse avec charité."
      },
      {
        "reference": "Jérémie 29: 13",
        "text": "Vous me chercherez, et vous me trouverez, si vous me cherchez de tout votre coeur."
      },
      {
        "reference": "1 Corinthiens 4: 15",
        "text": "Car, quand vous auriez dix mille maîtres en Christ, vous n`avez cependant pas plusieurs pères."
      },
      {
        "reference": "Psaumes 27: 14",
        "text": "Espère en l`Éternel! Fortifie-toi et que ton cœur s`affermisse! Espère en l`Éternel!"
      },
      {
        "reference": "Psaumes 25: 14",
        "text": "L`amitié de l`Éternel est pour ceux qui le craignent, Et son alliance leur donne instruction."
      },
      {
        "reference": "Psaumes 37: 8",
        "text": "Laisse la colère, abandonne la fureur; Ne t`irrite pas, ce serait mal faire."
      },
      {
        "reference": "Marc 5: 34",
        "text": "Ma fille, ta foi t`a sauvée; va en paix, et sois guérie de ton mal."
      },
      {
        "reference": "Aggée 2: 6 - 7",
        "text": "Car ainsi parle l`Éternel des armées: Encore un peu de temps, Et j`ébranlerai les cieux et la terre, La mer et le sec; j'ébranlerai toutes les nations; Les trésors de toutes les nations viendront, Et je remplirai de gloire cette maison."
      },
      {
        "reference": "Jacques 1: 12",
        "text": "Heureux l`homme qui supporte patiemment la tentation; car, après avoir été éprouvé, il recevra la couronne de vie, que le Seigneur a promise à ceux qui l`aiment."
      },
      {
        "reference": "Zacharie 2: 8b",
        "text": "Car celui qui vous touche, touche la prunelle de son oeil."
      },
      {
        "reference": "Jacques 4: 3",
        "text": "Vous demandez, et vous ne recevez pas, parce que vous demandez mal, dans le but de satisfaire vos passions."
      },
      {
        "reference": "Psaumes 37: 4",
        "text": "Fais de l`Éternel tes délices, Et il te donnera ce que ton coeur désire."
      },
      {
        "reference": "Psaumes 37: 5",
        "text": "Recommande ton sort à l`Éternel, Mets en lui ta confiance, et il agira."
      },
      {
        "reference": "Proverbes 3: 5",
        "text": "Confie-toi en l`Éternel de tout ton coeur, Et ne t`appuie pas sur ta sagesse."
      },
      {
        "reference": "Proverbes 16: 3",
        "text": "Recommande à l`Éternel tes oeuvres, Et tes projets réussiront."
      },
      {
        "reference": "Proverbes 19: 20",
        "text": "Écoute les conseils, et reçois l`instruction, Afin que tu sois sage dans la suite de ta vie."
      },
      {
        "reference": "Ecclésiaste 3: 11a",
        "text": "Il fait toute chose bonne en son temps."
      },
      {
        "reference": "Ésaïe 41: 10 ",
        "text": "Ne crains rien, car je suis avec toi; Ne promène pas des regards inquiets, car je suis ton Dieu; Je te fortifie, je viens à ton secours, Je te soutiens de ma droite triomphante."
      },
      {
        "reference": "Jérémie 15: 20",
        "text": "Je te rendrai pour ce peuple comme une forte muraille d`airain; Ils te feront la guerre, mais ils ne te vaincront pas; Car je serai avec toi pour te sauver et te délivrer, Dit l`Éternel."
      },
      {
        "reference": "Lamentations 3: 26",
        "text": "Il est bon d`attendre en silence Le secours de l`Éternel."
      },
      {
        "reference": "Ésaïe 49: 15",
        "text": "Une femme oublie-t-elle l`enfant qu`elle allaite? N`a-t-elle pas pitié du fruit de ses entrailles? Quand elle l`oublierait, Moi je ne t`oublierai point."
      },
      {
        "reference": "Malachie 3: 8",
        "text": "Un homme trompe-t-il Dieu? Car vous me trompez, Et vous dites: En quoi t`avons-nous trompé? Dans les dîmes et les offrandes."
      },
      {
        "reference": "Michée 7: 7",
        "text": "Pour moi, je regarderai vers l`Éternel, Je mettrai mon espérance dans le Dieu de mon salut; Mon Dieu m`exaucera."
      },
      {
        "reference": "1 Thessaloniciens 5: 16",
        "text": "Soyez toujours joyeux."
      },
      {
        "reference": "1 Thessaloniciens 5: 17",
        "text": "Priez sans cesse."
      },
      {
        "reference": "2 Thessaloniciens 3: 3",
        "text": "Le Seigneur est fidèle, il vous affermira et vous préservera du malin."
      },
      {
        "reference": "Luc 10: 19",
        "text": "Voici, je vous ai donné le pouvoir de marcher sur les serpents et les scorpions, et sur toute la puissance de l`ennemi; et rien ne pourra vous nuire."
      },
      {
        "reference": "Jérémie 1: 5",
        "text": "Avant que je t`eusse formé dans le ventre de ta mère, je te connaissais, et avant que tu fusses sorti de son sein, je t`avais consacré, je t`avais établi prophète des nations."
      },
      {
        "reference": "Jérémie 1: 19",
        "text": "Ils te feront la guerre, mais ils ne te vaincront pas; car je suis avec toi pour te délivrer, dit l`Éternel."
      },
      {
        "reference": "Hébreux 10: 25a",
        "text": "N'abandonnez pas votre assemblée."
      },
      {
        "reference": "Proverbes 20: 13",
        "text": "N'aime pas le sommeille, de peur que tu ne deviennes pauvre; Ouvre les yeux, tu seras rassasié de pain."
      },
      {
        "reference": "1 Corinthiens 15: 33",
        "text": "Ne vous y trompez pas: les mauvaises compagnies corrompent les bonnes moeurs."
      },
      {
        "reference": "Apocalypse 3: 16",
        "text": "Ainsi, parce que tu es tiède, et que tu n`es ni froid ni bouillant, je te vomirai de ma bouche."
      },
      {
        "reference": "Apocalypse 2: 4",
        "text": "Mais ce que j'ai contre toi, c'est que tu as abandonné ton premier amour."
      },
      {
        "reference": "Apocalypse 3: 11",
        "text": "Je viens bientôt. Retiens ce que tu as, afin que personne ne prenne ta couronne."
      },
      {
        "reference": "2 Samuel 12: 9a",
        "text": "Pourquoi donc as-tu méprisé la parole de l`Éternel, en faisant ce qui est mal à ses yeux?"
      },
      {
        "reference": "Genèse 4: 7",
        "text": "Certainement, si tu agis bien, tu relèveras ton visage, et si tu agis mal, le péché se couche à la porte, et ses désirs se portent vers toi: mais toi, domine sur lui."
      },
      {
        "reference": "Proverbes 8: 11",
        "text": "Car la sagesse vaut mieux que les perles, Elle a plus de valeur que tous les objets de prix."
      },
      {
        "reference": "Proverbes 3: 29",
        "text": "Ne médite pas le mal contre ton prochain, Lorsqu`il demeure tranquillement près de toi."
      },
      {
        "reference": "Proverbes 4: 23",
        "text": "Garde ton coeur plus que toute autre chose, Car de lui viennent les sources de la vie."
      },
      {
        "reference": "Psaumes 33: 18",
        "text": "Voici, l`oeil de l`Éternel est sur ceux qui le craignent, Sur ceux qui espèrent en sa bonté."
      },
      {
        "reference": "Jérémie 2: 36a",
        "text": "Pourquoi tant d'empressement à changer ton chemin?"
      },
      {
        "reference": "Matthieu 14: 31",
        "text": "Aussitôt Jésus étendit la main, le saisit, et lui dit: Homme de peu de foi, pourquoi as-tu douté?"
      },
      {
        "reference": "Hébreux 13: 16",
        "text": "Et n`oubliez pas la bienfaisance et la libéralité, car c`est à de tels sacrifices que Dieu prend plaisir."
      },
      {
        "reference": "1 Pierre 4: 7",
        "text": "La fin de toutes choses est proche. Soyez donc sages et sobres, pour vaquer à la prière."
      },
      {
        "reference": "2 Timothée 2: 22a",
        "text": "Fuis les passions de la jeunesse."
      },
      {
        "reference": "Romains 12: 11",
        "text": "Ayez du zèle, et non de la paresse. Soyez fervents d`esprit. Servez le Seigneur."
      },
      {
        "reference": "Apocalypse 3: 8",
        "text": "Je connais tes oeuvres. Voici, parce que tu a peu de puissance, et que tu as gardé ma parole, et que tu n`as pas renié mon nom, j`ai mis devant toi une porte ouverte, que personne ne peut fermer."
      },
      {
        "reference": "Job 22: 21",
        "text": "Attache-toi donc à Dieu, et tu auras la paix; Tu jouiras ainsi du bonheur."
      },
      {
        "reference": "Romains 8: 15",
        "text": "Et vous n`avez point reçu un esprit de servitude, pour être encore dans la crainte; mais vous avez reçu un Esprit d`adoption, par lequel nous crions: Abba! Père!"
      }
    ]
  }