{
    "verses": [

      {
        "reference": "Ézéchiel 37:5",
        "text": "Ainsi parle le Seigneur, l'Éternel, à ces os : Voici, je vais faire entrer en vous un esprit, et vous vivrez."
      },
      {
        "reference": "Ézéchiel 37:12",
        "text": "Prophétise donc, et dis-leur : Ainsi parle le Seigneur, l’Éternel : Voici, j'ouvrirai vos sépulcres, je vous ferai sortir de vos sépulcres, ô mon peuple, et je vous ramènerai dans le pays d'Israël."
      },
      {
        "reference": "Jérémie 1:10",
        "text": "Regarde, je t'établis aujourd'hui sur les nations et sur les royaumes, pour que tu arraches et que tu abattes, pour que tu ruines et que tu détruises, pour que tu bâtisses et que tu plantes."
      },
      {
        "reference": "Jérémie 33:14",
        "text": "Voici, les jours viennent, dit l’Éternel, Où j’accomplirai la bonne parole Que j’ai dite sur la maison d’Israël et sur la maison de Juda."
      },
      {
        "reference": "Ésaïe 12:1",
        "text": "Tu diras en ce jour-là : Je te loue, ô Éternel ! Car tu as été irrité contre moi, Ta colère s’est apaisée, et tu m’as consolé."
      },
      {
        "reference": "Ésaïe 60:2",
        "text": "Voici, les ténèbres couvrent la terre, Et l’obscurité les peuples; Mais sur toi l’Éternel se lève, Sur toi sa gloire apparaît."
      },
      {
        "reference": "Amos 3:3",
        "text": "Deux hommes marchent-ils ensemble, Sans en être convenus ?"
      },
      {
        "reference": "Amos 5:14",
        "text": "Recherchez le bien et non le mal, afin que vous viviez, Et qu’ainsi l’Éternel, le Dieu des armées, soit avec vous, Comme vous le dites."
      },
      {
        "reference": "Job 8:6",
        "text": "Si tu es juste et droit, Certainement alors il veillera sur toi, Et rendra le bonheur à ton innocente demeure"
      },
      {
        "reference": "Job 8 :22",
        "text": "Tes ennemis seront couverts de honte; La tente des méchants disparaîtra."
      },
      {
        "reference": "Éphésiens 4:32",
        "text": "Soyez bons les uns envers les autres, compatissants, vous pardonnant réciproquement, comme Dieu vous a pardonné en Christ."
      },
      {
        "reference": "Éphésiens 4:29",
        "text": "Qu’il ne sorte de votre bouche aucune parole mauvaise, mais, s’il y a lieu, quelque bonne parole, qui serve à l’édification et communique une grâce à ceux qui l’entendent."
      },
      {
        "reference": "Aggée 2:8",
        "text": "L’argent est à moi, et l’or est à moi, Dit l’Éternel des armées."
      },
      {
        "reference": "Galates 5:16",
        "text": "Je dis donc : Marchez selon l’Esprit, et vous n’accomplirez pas les désirs de la chair."
      },
      {
        "reference": "Galates 4:7",
        "text": "Ainsi tu n’es plus esclave, mais fils; et si tu es fils, tu es aussi héritier par la grâce de Dieu."
      },
      {
        "reference": "Deutéronome 28:7a",
        "text": "L’Éternel te donnera la victoire sur tes ennemis qui s’élèveront contre toi."
      },
      {
        "reference": "Proverbes 4:23",
        "text": "Garde ton cœur plus que toute autre chose, Car de lui viennent les sources de la vie."
      },
      {
        "reference": "Proverbes 8:35",
        "text": "Car celui qui me trouve a trouvé la vie, Et il obtient la faveur de l’Éternel."
      },
      {
        "reference": "Psaumes 22:9",
        "text": "Recommande-toi à l’Éternel ! L’Éternel le sauvera, Il le délivrera, puisqu’il l’aime !"
      },
      {
        "reference": "Psaumes 23:4",
        "text": "Quand je marche dans la vallée de l’ombre de la mort, Je ne crains aucun mal, car tu es avec moi : Ta houlette et ton bâton me rassurent."
      },
      {
        "reference": "Psaumes 86:11",
        "text": "Enseigne-moi tes voies, ô Éternel ! Je marcherai dans ta fidélité. Dispose mon cœur à la crainte de ton nom."
      },
      {
        "reference": "Psaumes 103:13",
        "text": "Comme un père a compassion de ses enfants, L’Éternel a compassion de ceux qui le craignent."
      },
      {
        "reference": "Psaumes 34:20",
        "text": "Le malheur atteint souvent le juste, Mais l’Éternel l’en délivre toujours."
      },
      {
        "reference": "Psaumes 37:4-5",
        "text": "Fais de l’Éternel tes délices, Et il te donnera ce que ton cœur désire. Recommande ton sort à l’Éternel, Mets en lui ta confiance, et il agira."
      },
      {
        "reference": "Psaumes 37:7a",
        "text": "Garde le silence devant l’Éternel, et espère en lui; Ne t’irrite pas contre celui qui réussit dans ses voies, Contre l’homme qui vient à bout de ses mauvais desseins."
      },
      {
        "reference": "Ecclésiaste 3:11a",
        "text": "Il fait toute chose bonne en son temps."
      },
      {
        "reference": "Michée 6:8",
        "text": "On t’a fait connaître, ô homme, ce qui est bien; Et ce que l’Éternel demande de toi, C’est que tu pratiques la justice, Que tu aimes la miséricorde, Et que tu marches humblement avec ton Dieu."
      },
      {
        "reference": "Osée 14:4",
        "text": "Je réparerai leur infidélité, J’aurai pour eux un amour sincère; Car ma colère s’est détournée d’eux."
      },
      {
        "reference": "Ésaïe 40:29",
        "text": "Il donne de la force à celui qui est fatigué, Et il augmente la vigueur de celui qui tombe en défaillance."
      },
      {
        "reference": "Zacharie 9:11",
        "text": "Et pour toi, à cause de ton alliance scellée par le sang, Je retirerai tes captifs de la fosse où il n’y a pas d’eau."
      },
      {
        "reference": "Zacharie 2:8",
        "text": "Car ainsi parle l’Éternel des armées : Après cela, viendra la gloire ! Il m’a envoyé vers les nations qui vous ont dépouillés; Car celui qui vous touche touche la prunelle de son œil."
      },
      {
        "reference": "Habacuc 2:3",
        "text": "Car c’est une prophétie dont le temps est déjà fixé, Elle marche vers son terme, et elle ne mentira pas; Si elle tarde, attends-la, Car elle s’accomplira, elle s’accomplira certainement."
      },
      {
        "reference": "Habacuc 2:9",
        "text": "Malheur à celui qui amasse pour sa maison des gains iniques, Afin de placer son nid dans un lieu élevé, Pour se garantir de la main du malheur !"
      },
      {
        "reference": "Amos 5:4",
        "text": "Car ainsi parle l’Éternel à la maison d’Israël : Cherchez-moi, et vous vivrez !"
      },
      {
        "reference": "Joël 2:13",
        "text": "Déchirez vos cœurs et non vos vêtements, Et revenez à l’Éternel, votre Dieu; Car il est compatissant et miséricordieux, Lent à la colère et riche en bonté, Et il se repent des maux qu’il envoie."
      },
      {
        "reference": "Ecclésiaste 5:1",
        "text": "Prends garde à ton pied, lorsque tu entres dans la maison de Dieu; approche-toi pour écouter, plutôt que pour offrir le sacrifice des insensés, car ils ne savent pas qu’ils font mal."
      },
      {
        "reference": "Ecclésiaste 3:1",
        "text": "Il y a un temps pour tout, un temps pour toute chose sous les cieux"
      },
      {
        "reference": "Ésaïe 30:15",
        "text": "Car ainsi a parlé le Seigneur, l’Éternel, le Saint d’Israël : C’est dans la tranquillité et le repos que sera votre salut, C’est dans le calme et la confiance que sera votre force. Mais vous ne l’avez pas voulu !"
      },
      {
        "reference": "Ésaïe 49:7",
        "text": "Ainsi parle l’Éternel, le rédempteur, le Saint d’Israël, A celui qu’on méprise, qui est en horreur au peuple, A l’esclave des puissants : Des rois le verront, et ils se lèveront, Des princes, et ils se prosterneront, A cause de l’Éternel, qui est fidèle, Du Saint d’Israël, qui t’a choisi."
      },
      {
        "reference": "Matthieu 5:9",
        "text": "Heureux ceux qui procurent la paix, car ils seront appelés fils de Dieu !"
      },
      {
        "reference": "Ésaïe 45:22",
        "text": "Tournez-vous vers moi, et vous serez sauvés, Vous tous qui êtes aux extrémités de la terre! Car je suis Dieu, et il n’y en a point d’autre."
      },
      {
        "reference": "Jérémie 1:8",
        "text": "Ne les crains point, car je suis avec toi pour te délivrer, dit l’Éternel."
      },
      {
        "reference": "Matthieu 5:20",
        "text": "Car, je vous le dis, si votre justice ne surpasse celle des scribes et des pharisiens, vous n’entrerez point dans le royaume des cieux."
      },
      {
        "reference": "Matthieu 6:1",
        "text": "Gardez-vous de pratiquer votre justice devant les hommes, pour en être vus; autrement, vous n’aurez point de récompense auprès de votre Père qui est dans les cieux."
      },
      {
        "reference": "Matthieu 6:10",
        "text": "Que ton règne vienne; que ta volonté soit faite sur la terre comme au ciel."
      },
      {
        "reference": "Matthieu 6:12",
        "text": "Pardonne-nous nos offenses, comme nous aussi nous pardonnons à ceux qui nous ont offensés"
      },
      {
        "reference": "Matthieu 7:7",
        "text": "Demandez, et l’on vous donnera; cherchez, et vous trouverez; frappez, et l’on vous ouvrira."
      },
      {
        "reference": "Matthieu 7:17",
        "text": "Tout bon arbre porte de bons fruits, mais le mauvais arbre porte de mauvais fruits."
      },
      {
        "reference": "Matthieu 7:21",
        "text": "Ceux qui me disent : Seigneur, Seigneur ! N’entreront pas tous dans le royaume des cieux, mais celui-là seul qui fait la volonté de mon Père qui est dans les cieux."
      },
      {
        "reference": "Luc 10:19",
        "text": "Voici, je vous ai donné le pouvoir de marcher sur les serpents et les scorpions, et sur toute la puissance de l’ennemi; et rien ne pourra vous nuire."
      },
      {
        "reference": "Psaumes 118 :22 ",
        "text": "La pierre qu’ont rejetée ceux qui bâtissaient est devenue la principale de l’angle."
      },
      {
        "reference": "Ésaïe 45:3",
        "text": "Je te donnerai des trésors cachés, Des richesses enfouies, Afin que tu saches Que je suis l’Éternel qui t’appelle par ton nom, Le Dieu d’Israël."
      },
      {
        "reference": "Luc 17:4",
        "text": "Et s’il a péché contre toi sept fois dans un jour et que sept fois il revienne à toi, disant : Je me repens, tu lui pardonneras."
      },
      {
        "reference": "Jean 14:1",
        "text": "Que votre cœur ne se trouble point. Croyez en Dieu, et croyez en moi."
      },
      {
        "reference": "Jean 14:15",
        "text": "Si vous m’aimez, gardez mes commandements."
      },
      {
        "reference": "Jean 15:4",
        "text": "Demeurez en moi, et je demeurerai en vous. Comme le sarment ne peut de lui-même porter du fruit, s’il ne demeure attaché au cep, ainsi vous ne le pouvez non plus, si vous ne demeurez en moi."
      },
      {
        "reference": "Romains 8:14",
        "text": "Car tous ceux qui sont conduits par l’Esprit de Dieu sont fils de Dieu."
      },
      {
        "reference": "Romains 8:31",
        "text": "Que dirons-nous donc à l’égard de ces choses ? Si Dieu est pour nous, qui sera contre nous ?"
      },
      {
        "reference": "Romains 8:33-34",
        "text": "Qui accusera les élus de Dieu ? C’est Dieu qui justifie ! Qui les condamnera ? Christ est mort; bien plus, il est ressuscité, il est à la droite de Dieu, et il intercède pour nous !"
      },
      {
        "reference": "1 Corinthiens 10:23",
        "text": "Tout est permis, mais tout n’est pas utile; tout est permis, mais tout n’édifie pas."
      },
      {
        "reference": "1 Corinthiens 10:24",
        "text": "Que personne ne cherche son propre intérêt, mais que chacun cherche celui d’autrui."
      },
      {
        "reference": "Colossiens 3:2",
        "text": "Affectionnez-vous aux choses d’en haut, et non à celles qui sont sur la terre."
      },
      {
        "reference": "1 Thessaloniciens 4:1",
        "text": "Au reste, frères, puisque vous avez appris de nous comment vous devez vous conduire et plaire à Dieu, et que c’est là ce que vous faites, nous vous prions et nous vous conjurons au nom du Seigneur Jésus de marcher à cet égard de progrès en progrès."
      },
      {
        "reference": "Colossiens 3:12",
        "text": "Ainsi donc, comme des élus de Dieu, saints et bien-aimés, revêtez-vous d’entrailles de miséricorde, de bonté, d’humilité, de douceur, de patience."
      },
      {
        "reference": "Colossiens 3:13",
        "text": "Supportez-vous les uns les autres, et, si l’un a sujet de se plaindre de l’autre, pardonnez-vous réciproquement. De même que Christ vous a pardonné, pardonnez-vous aussi."
      },
      {
        "reference": "Romains 12:2",
        "text": "Ne vous conformez pas au siècle présent, mais soyez transformés par le renouvellement de l’intelligence, afin que vous discerniez quelle est la volonté de Dieu, ce qui est bon, agréable et parfait."
      },
      {
        "reference": "2 Jean 1:8",
        "text": "Prenez garde à vous-mêmes, afin que vous ne perdiez pas le fruit de votre travail, mais que vous receviez une pleine récompense."
      },
      {
        "reference": "1 Pierre 2:12",
        "text": "Ayez au milieu des païens une bonne conduite, afin que, là même où ils vous calomnient comme si vous étiez des malfaiteurs, ils remarquent vos bonnes œuvres, et glorifient Dieu, au jour où il les visitera."
      },
      {
        "reference": "Ésaïe 40:31",
        "text": "Mais ceux qui se confient en l’Éternel renouvellent leur force. Ils prennent le vol comme les aigles; Ils courent, et ne se lassent point, Ils marchent, et ne se fatiguent point."
      },
      {
        "reference": "Ésaïe 41:10",
        "text": "Ne crains rien, car je suis avec toi; Ne promène pas des regards inquiets, car je suis ton Dieu; Je te fortifie, je viens à ton secours, Je te soutiens de ma droite triomphante."
      },
      {
        "reference": "3 Jean 1:2",
        "text": "Bien-aimé, je souhaite que tu prospères à tous égards et sois en bonne santé, comme prospère l’état de ton âme."
      },
      {
        "reference": "Marc 12:30",
        "text": "Et : Tu aimeras le Seigneur, ton Dieu, de tout ton cœur, de toute ton âme, de toute ta pensée, et de toute ta force."
      },
      {
        "reference": "Exode 23:25",
        "text": "Vous servirez l’Éternel, votre Dieu, et il bénira votre pain et vos eaux, et j’éloignerai la maladie du milieu de toi."
      },
      {
        "reference": "1 Pierre 2:11",
        "text": "Bien-aimés, je vous exhorte, comme étrangers et voyageurs sur la terre, à vous abstenir des convoitises charnelles qui font la guerre à l’âme."
      },
      {
        "reference": "Psaumes 91:1",
        "text": "Celui qui demeure sous l’abri du Très Haut Repose à l’ombre du Tout Puissant."
      },
      {
        "reference": "Psaumes 43:5",
        "text": "Pourquoi t’abats-tu, mon âme, et gémis-tu au dedans de moi ? Espère en Dieu, car je le louerai encore; Il est mon salut et mon Dieu."
      },
      {
        "reference": "Psaumes 91:15",
        "text": "Il m’invoquera, et je lui répondrai; Je serai avec lui dans la détresse, Je le délivrerai et je le glorifierai."
      },
      {
        "reference": "Jérémie 33:3",
        "text": "Invoque-moi, et je te répondrai; Je t’annoncerai de grandes choses, des choses cachées, Que tu ne connais pas."
      },
      {
        "reference": "Ésaïe 49:15",
        "text": "Une femme oublie-t-elle l’enfant qu’elle allaite ? N’a-t-elle pas pitié du fruit de ses entrailles ? Quand elle l’oublierait, Moi je ne t’oublierai point."
      },
      {
        "reference": "Joël 2:23",
        "text": "Et vous, enfants de Sion, soyez dans l’allégresse et réjouissez-vous En l’Éternel, votre Dieu, Car il vous donnera la pluie en son temps, Il vous enverra la pluie de la première et de l’arrière-saison, Comme autrefois."
       }    
     ]
  }