{
    "verses": [

      {
        "reference": "Psaumes 23:1",
        "text": "L'Éternel est mon berger : je ne manquerai de rien."
      },
      {
        "reference": "Jean 6:35",
        "text": "Jésus leur dit: Je suis le pain de vie. Celui qui vient à moi n'aura jamais faim, et celui qui croit en moi n'aura jamais soif."
      },
      {
        "reference": "Jean 14:6",
        "text": "Jésus lui dit: Je suis le chemin, la vérité, et la vie. Nul ne vient au Père que par moi."
      },
      {
        "reference": "Jean 14:1",
        "text": "Que votre cœur ne se trouble point. Croyez en Dieu, et croyez en moi."
      },
      {
        "reference": "Jean 14:14",
        "text": "Si vous demandez quelque chose en mon nom, je le ferai."
      },
      {
        "reference": "Job 42:2",
        "text": "Je reconnais que tu peux tout, Et que rien ne s'oppose à tes pensées."
      },
      {
        "reference": "Psaumes 1:1",
        "text": "Heureux l'homme qui ne marche pas selon le conseil des méchants, Qui ne s'arrête pas sur la voie des pécheurs, Et qui ne s'assied pas en compagnie des moqueurs."
      },
      {
        "reference": "Psaumes 91:1",
        "text": "Celui qui demeure sous l'abri du Très Haut Repose à l'ombre du Tout Puissant."
      },
      {
        "reference": "Psaumes 144:1",
        "text": "Béni soit l'Éternel, mon rocher, Qui exerce mes mains au combat, Mes doigts à la bataille."
      },
      {
        "reference": "Job 22:21",
        "text": "Attache-toi donc à Dieu, et tu auras la paix; Tu jouiras ainsi du bonheur."
      },
      {
        "reference": "Ephésiens 2:10",
        "text": "Car nous sommes son ouvrage, ayant été créés en Jésus Christ pour de bonnes oeuvres, que Dieu a préparées d'avance, afin que nous les pratiquions."
      },
      {
        "reference": "Proverbes 28:13",
        "text": "Celui qui cache ses transgressions ne prospère point, Mais celui qui les avoue et les délaisse obtient miséricorde."
      },
      {
        "reference": "Psaumes 50:15",
        "text": "Et invoque-moi au jour de la détresse; Je te délivrerai, et tu me glorifieras."
      },
      {
        "reference": "1 Jean 1:9",
        "text": "Si nous confessons nos péchés, il est fidèle et juste pour nous les pardonner, et pour nous purifier de toute iniquité."
      },
      {
        "reference": "Jacques 4:7",
        "text": "Soumettez-vous donc à Dieu; résistez au diable, et il fuira loin de vous."
      },
      {
        "reference": "Romains 8:37",
        "text": "Mais dans toutes ces choses nous sommes plus que vainqueurs par celui qui nous a aimés."
      },
      {
        "reference": "1 Corinthiens 10:12",
        "text": "Ainsi donc, que celui qui croit être debout prenne garde de tomber!"
      },
      {
        "reference": "Philippiens 2:27",
        "text": "Il a été malade, en effet, et tout près de la mort; mais Dieu a eu pitié de lui, et non seulement de lui, mais aussi de moi, afin que je n'eusse pas tristesse sur tristesse."
      },
      {
        "reference": "2 Jean 1:8",
        "text": "Prenez garde à vous-mêmes, afin que vous ne perdiez pas le fruit de votre travail, mais que vous receviez une pleine récompense."
      },
      {
        "reference": "Romains 6:14",
        "text": "Car le péché n'aura point de pouvoir sur vous, puisque vous êtes, non sous la loi, mais sous la grâce."
      },
      {
        "reference": "Romains 12:18",
        "text": "S'il est possible, autant que cela dépend de vous, soyez en paix avec tous les hommes."
      },
      {
        "reference": "Esaïe 54:4a",
        "text": "Ne crains pas, car tu ne seras point confondue; Ne rougis pas, car tu ne seras pas déshonorée."
      },
      {
        "reference": "Esaïe 49:16",
        "text": "Voici, je t'ai gravée sur mes mains; Tes murs sont toujours devant mes yeux."
      },
      {
        "reference": "Proverbes 4:23",
        "text": "Garde ton coeur plus que toute autre chose, Car de lui viennent les sources de la vie."
      },
      {
        "reference": "Proverbes 3:9-10",
        "text": "Honore l'Éternel avec tes biens, Et avec les prémices de tout ton revenu: Alors tes greniers seront remplis d'abondance, Et tes cuves regorgeront de moût."
      },
      {
        "reference": "Psaumes 86:15",
        "text": "Mais toi, Seigneur, tu es un Dieu miséricordieux et compatissant, Lent à la colère, riche en bonté et en fidélité."
      },
      {
        "reference": "1 Corinthiens 15:33",
        "text": "Ne vous y trompez pas: les mauvaises compagnies corrompent les bonnes moeurs."
      },
      {
        "reference": "Psaumes 23:5",
        "text": "Tu dresses devant moi une table, En face de mes adversaires; Tu oins d'huile ma tête, Et ma coupe déborde."
      },
      {
        "reference": "Apocalypse 22:13",
        "text": "Je suis l'alpha et l'oméga, le premier et le dernier, le commencement et la fin."
      },
      {
        "reference": "Ephésiens 6:11",
        "text": "Revêtez-vous de toutes les armes de Dieu, afin de pouvoir tenir ferme contre les ruses du diable."
      },
      {
        "reference": "2 Jean 1:3",
        "text": "Que la grâce, la miséricorde et la paix soient avec vous de la part de Dieu le Père et de la part de Jésus Christ, le Fils du Père, dans la vérité et la charité!"
      },
      {
        "reference": "Galates 5:26",
        "text": "Ne cherchons pas une vaine gloire, en nous provoquant les uns les autres, en nous portant envie les uns aux autres."
      },
      {
        "reference": "Colossiens 3:8",
        "text": "Mais maintenant, renoncez à toutes ces choses, à la colère, à l'animosité, à la méchanceté, à la calomnie, aux paroles déshonnêtes qui pourraient sortir de votre bouche."
      },
      {
        "reference": "Lamentations 3:25",
        "text": "L'Éternel a de la bonté pour qui espère en lui, Pour l'âme qui le cherche."
      },
      {
        "reference": "Luc 1:45",
        "text": "Heureuse celle qui a cru, parce que les choses qui lui ont été dites de la part du Seigneur auront leur accomplissement."
      },
      {
        "reference": "Galates 6:10",
        "text": "Ainsi donc, pendant que nous en avons l'occasion, pratiquons le bien envers tous, et surtout envers les frères en la foi."
      },
      {
        "reference": "Philippiens 1:27a",
        "text": "Seulement, conduisez-vous d'une manière digne de l'Évangile de Christ."
      },
      {
        "reference": "Jacques 4:8a",
        "text": "Approchez-vous de Dieu, et il s'approchera de vous."
      },
      {
        "reference": "Nombres 6:25",
        "text": "Que l'Éternel fasse luire sa face sur toi, et qu'il t'accorde sa grâce!"
      },
      {
        "reference": "Jean 14:15",
        "text": "Si vous m'aimez, gardez mes commandements."
      },
      {
        "reference": "Jérémie 1:12b",
        "text": "Car je veille sur ma parole, pour l'exécuter."
      },
      {
        "reference": "1 Corinthiens 10:23",
        "text": "Tout est permis, mais tout n'est pas utile; tout est permis, mais tout n'édifie pas."
      },
      {
        "reference": "Romains 12:2",
        "text": "Ne vous conformez pas au siècle présent, mais soyez transformés par le renouvellement de l'intelligence, afin que vous discerniez quelle est la volonté de Dieu, ce qui est bon, agréable et parfait."
      },
      {
        "reference": "Jean 16:24b",
        "text": "Demandez, et vous recevrez, afin que votre joie soit parfaite."
      },
      {
        "reference": "Luc 1:37",
        "text": "Car rien n'est impossible à Dieu."
      },
      {
        "reference": "Philippiens 2:5",
        "text": "Ayez en vous les sentiments qui étaient en Jésus Christ."
      },
      {
        "reference": "Michée 6:8",
        "text": "On t'a fait connaître, ô homme, ce qui est bien; Et ce que l'Éternel demande de toi, C'est que tu pratiques la justice, Que tu aimes la miséricorde, Et que tu marches humblement avec ton Dieu."
      },
      {
        "reference": "Zacharie 4:6b",
        "text": "Ce n'est ni par la puissance ni par la force, mais c'est par mon esprit, dit l'Éternel des armées."
      },
      {
        "reference": "1 Rois 3:5b",
        "text": "Demande ce que tu veux que je te donne."
      },
      {
        "reference": "Deutéronome 9:3a",
        "text": "Sache aujourd'hui que l'Éternel, ton Dieu, marchera lui-même devant toi comme un feu dévorant."
      },
      {
        "reference": "2 Timothée 1:14",
        "text": "Garde le bon dépôt, par le Saint Esprit qui habite en nous."
      },
      {
        "reference": "2 Corinthiens 9:6",
        "text": "Sachez-le, celui qui sème peu moissonnera peu, et celui qui sème abondamment moissonnera abondamment."
      },
      {
        "reference": "Jean 11:40",
        "text": "Jésus lui dit: Ne t'ai-je pas dit que, si tu crois, tu verras la gloire de Dieu?"
      },
      {
        "reference": "Actes 10:15b",
        "text": "Ce que Dieu a déclaré pur, ne le regarde pas comme souillé."
      },
      {
        "reference": "Jérémie 15:20",
        "text": "Je te rendrai pour ce peuple comme une forte muraille d'airain; Ils te feront la guerre, mais ils ne te vaincront pas; Car je serai avec toi pour te sauver et te délivrer."
      },
      {
        "reference": "Ezéchiel 37:13",
        "text": "Et vous saurez que je suis l'Éternel, lorsque j'ouvrirai vos sépulcres, et que je vous ferai sortir de vos sépulcres, ô mon peuple!"
      },
      {
        "reference": "Proverbes 13:13",
        "text": "Celui qui méprise la parole se perd, Mais celui qui craint le précepte est récompensé."
      },
      {
        "reference": "Esaïe 54:17",
        "text": "Toute arme forgée contre toi sera sans effet; Et toute langue qui s'élèvera en justice contre toi, Tu la condamneras. Tel est l'héritage des serviteurs de l'Éternel, Tel est le salut qui leur viendra de moi, Dit l'Éternel."
      },
      {
        "reference": "Esaïe 51:14",
        "text": "Bientôt celui qui est courbé sous les fers sera délivré; Il ne mourra pas dans la fosse, Et son pain ne lui manquera pas."
      },
      {
        "reference": "2 Timothée 2:1",
        "text": "Toi donc, mon enfant, fortifie-toi dans la grâce qui est en Jésus Christ."
      },
      {
        "reference": "1 Jean 3:18",
        "text": "Petits enfants, n'aimons pas en paroles et avec la langue, mais en actions et avec vérité."
      },
      {
        "reference": "1 Jean 4:7",
        "text": "Bien-aimés, aimons-nous les uns les autres; car l'amour est de Dieu, et quiconque aime est né de Dieu et connaît Dieu."
      },
      {
        "reference": "Psaumes 103:13",
        "text": "Comme un père a compassion de ses enfants, L'Éternel a compassion de ceux qui le craignent."
      },
      {
        "reference": "1 Samuel 12:15a",
        "text": "Mais si vous n'obéissez pas à la voix de l'Éternel, et si vous êtes rebelles à la parole de l'Éternel, la main de l'Éternel sera contre vous."
      },
      {
        "reference": "Hébreux 12:14",
        "text": "Recherchez la paix avec tous, et la sanctification, sans laquelle personne ne verra le Seigneur."
      },
      {
        "reference": "Proverbes 20:3",
        "text": "C'est une gloire pour l'homme de s'abstenir des querelles, Mais tout insensé se livre à l'emportement."
      },
      {
        "reference": "Esaïe 49:15",
        "text": "Une femme oublie-t-elle l'enfant qu'elle allaite? N'a-t-elle pas pitié du fruit de ses entrailles? Quand elle l'oublierait, Moi je ne t'oublierai point."
      },
      {
        "reference": "Jérémie 29:11",
        "text": "Car je connais les projets que j'ai formés sur vous, dit l'Éternel, projets de paix et non de malheur, afin de vous donner un avenir et de l'espérance."
      },
      {
        "reference": "Psaumes 3:4",
        "text": "Mais toi, ô Éternel! tu es mon bouclier, Tu es ma gloire, et tu relèves ma tête."
      },
      {
        "reference": "1 Corinthiens 10:31",
        "text": "Soit donc que vous mangiez, soit que vous buviez, soit que vous fassiez quelque autre chose, faites tout pour la gloire de Dieu."
      },
      {
        "reference": "Psaumes 118:22",
        "text": "La pierre qu'ont rejetée ceux qui bâtissaient Est devenue la principale de l'angle."
      },
      {
        "reference": "Jacques 1:22",
        "text": "Mettez en pratique la parole, et ne vous bornez pas à l'écouter, en vous trompant vous-mêmes par de faux raisonnements."
      },
      {
        "reference": "Matthieu 7:7",
        "text": "Demandez, et l'on vous donnera; cherchez, et vous trouverez; frappez, et l'on vous ouvrira."
      },
      {
        "reference": "Esaïe 55:13",
        "text": "Au lieu de l'épine s'élèvera le cyprès, Au lieu de la ronce croîtra le myrte; Et ce sera pour l'Éternel une gloire, Un monument perpétuel, impérissable."
      },
      {
        "reference": "Proverbes 16:17",
        "text": "Le chemin des hommes droits, c'est d'éviter le mal; Celui qui garde son âme veille sur sa voie."
      },
      {
        "reference": "Matthieu 10:39",
        "text": "Celui qui conservera sa vie la perdra, et celui qui perdra sa vie à cause de moi la retrouvera."
      },
      {
        "reference": "Aggée 1:5",
        "text": "Ainsi parle maintenant l'Éternel des armées: Considérez attentivement vos voies!"
      },
      {
        "reference": "Romains 6:11",
        "text": "Ainsi vous-mêmes, regardez-vous comme morts au péché, et comme vivants pour Dieu en Jésus Christ."
      },
      {
        "reference": "Joël 2:25",
        "text": "Je vous remplacerai les années Qu'ont dévorées la sauterelle, Le jélek, le hasil et le gazam, Ma grande armée que j'avais envoyée contre vous."
      },
      {
        "reference": "Jérémie 20:11a",
        "text": "Mais l'Éternel est avec moi comme un héros puissant; C'est pourquoi mes persécuteurs chancellent et n'auront pas le dessus."
      },
      {
        "reference": "Jérémie 15:19a",
        "text": "C'est pourquoi ainsi parle l'Éternel: Si tu te rattaches à moi, je te répondrai, et tu te tiendras devant moi."
      },
      {
        "reference": "Jérémie 15:19b",
        "text": "Si tu sépares ce qui est précieux de ce qui est vil, tu seras comme ma bouche."
      },
      {
        "reference": "Psaumes 37:4",
        "text": "Fais de l'Éternel tes délices, Et il te donnera ce que ton cœur désire."
      },
      {
        "reference": "Psaumes 37:5",
        "text": "Recommande ton sort à l'Éternel, Mets en lui ta confiance, et il agira."
      },
      {
        "reference": "Psaumes 37:6",
        "text": "Il fera paraître ta justice comme la lumière, Et ton droit comme le soleil à son midi."
      },
      {
        "reference": "Proverbes 4:5",
        "text": "Acquiers la sagesse, acquiers l'intelligence; N'oublie pas les paroles de ma bouche, et ne t'en détourne pas."
      },
      {
        "reference": "Esaïe 43:18-19a",
        "text": "Ne pensez plus aux événements passés, Et ne considérez plus ce qui est ancien. Voici, je vais faire une chose nouvelle, sur le point d'arriver."
      },
      {
        "reference": "Jérémie 15:21",
        "text": "Je te délivrerai de la main des méchants, Je te sauverai de la main des violents."
      },
      {
        "reference": "Esaïe 54:10",
        "text": "Quand les montagnes s'éloigneraient, Quand les collines chancelleraient, Mon amour ne s'éloignera point de toi, Et mon alliance de paix ne chancellera point, Dit l'Éternel, qui a compassion de toi."
      },
      {
        "reference": "Psaumes 103:2",
        "text": "Mon âme, bénis l'Éternel, Et n'oublie aucun de ses bienfaits!"
      },
      {
        "reference": "Psaumes 23:4",
        "text": "Quand je marche dans la vallée de l'ombre de la mort, Je ne crains aucun mal, car tu es avec moi: Ta houlette et ton bâton me rassurent."
      },
      {
        "reference": "Deutéronome 12:2",
        "text": "Vous détruirez tous les lieux où les nations que vous allez chasser servent leurs dieux, sur les hautes montagnes, sur les collines, et sous tout arbre vert."
      },
      {
        "reference": "Esaïe 14:24",
        "text": "L'Éternel des armées l'a juré, en disant: Oui, ce que j'ai décidé arrivera, Ce que j'ai résolu s'accomplira."
      },
      {
        "reference": "Proverbes 15:32",
        "text": "Celui qui rejette la correction méprise son âme, Mais celui qui écoute la réprimande acquiert l'intelligence."
      },
      {
        "reference": "Proverbes 15:33",
        "text": "La crainte de l'Éternel enseigne la sagesse, Et l'humilité précède la gloire."
      },
      {
        "reference": "Hébreux 10:38",
        "text": "Et mon juste vivra par la foi; mais, s'il se retire, mon âme ne prend pas plaisir en lui."
      },
      {
        "reference": "Hébreux 10:35",
        "text": "N'abandonnez donc pas votre assurance, à laquelle est attachée une grande rémunération."
      },
      {
        "reference": "Ecclésiaste 3:11a",
        "text": "Il fait toute chose bonne en son temps."
      },
      {
        "reference": "Psaumes 27:1",
        "text": "L'Éternel est ma lumière et mon salut: De qui aurais-je crainte? L'Éternel est le soutien de ma vie: De qui aurais-je peur?"
      },
      {
        "reference": "Philippiens 4:13",
        "text": "Je puis tout par celui qui me fortifie."
      },
      {
        "reference": "Amos 3:3",
        "text": "Deux hommes marchent-ils ensemble, Sans en être convenus?"
      },
      {
        "reference": "Ecclésiaste 5:3",
        "text": "Lorsque tu as fait un voeu à Dieu, ne tarde pas à l'accomplir, car il n'aime pas les insensés: accomplis le voeu que tu as fait."
      },
      {
        "reference": "1 Pierre 5:6",
        "text": "Humiliez-vous donc sous la puissante main de Dieu, afin qu'il vous élève au temps convenable."
      },
      {
        "reference": "Philippiens 4:4",
        "text": "Réjouissez-vous toujours dans le Seigneur; je le répète, réjouissez-vous."
      },
      {
        "reference": "Luc 12:31",
        "text": "Cherchez plutôt le royaume de Dieu; et toutes ces choses vous seront données par-dessus."
      },
      {
        "reference": "Luc 12:22",
        "text": "C'est pourquoi je vous dis: Ne vous inquiétez pas pour votre vie de ce que vous mangerez, ni pour votre corps de quoi vous serez vêtus."
      },
      {
        "reference": "Jérémie 31:29",
        "text": "En ces jours-là, on ne dira plus: Les pères ont mangé des raisins verts, Et les dents des enfants en ont été agacées."
      },
      {
        "reference": "Zacharie 3:4b",
        "text": "je t'enlève ton iniquité, et je te revêts d'habits de fête."
      },
      {
        "reference": "Proverbes 18:20",
        "text": "C'est du fruit de sa bouche que l'homme rassasie son corps, C'est du produit de ses lèvres qu'il se rassasie."
      },
      {
        "reference": "Luc 22:46",
        "text": "et il leur dit: Pourquoi dormez-vous? Levez-vous et priez, afin que vous ne tombiez pas en tentation."
      },
      {
        "reference": "Habacuc 2:3",
        "text": "Car c'est une prophétie dont le temps est déjà fixé, Elle marche vers son terme, et elle ne mentira pas; Si elle tarde, attends-la, Car elle s'accomplira, elle s'accomplira certainement."
      },
      {
        "reference": "Ephésiens 4:30",
        "text": "N'attristez pas le Saint Esprit de Dieu, par lequel vous avez été scellés pour le jour de la rédemption."
      },
      {
        "reference": "Zacharie 1:3",
        "text": "Ainsi parle l'Éternel des armées: Revenez à moi, dit l'Éternel des armées, et je reviendrai à vous, dit l'Éternel des armées."
      },
      {
        "reference": "Apocalypse 22:14",
        "text": "Heureux ceux qui lavent leurs robes, afin d'avoir droit à l'arbre de vie, et d'entrer par les portes dans la ville!"
      },
      {
        "reference": "Romains 12:11",
        "text": "Ayez du zèle, et non de la paresse. Soyez fervents d'esprit. Servez le Seigneur."
      },
      {
        "reference": "Josué 1:8",
        "text": "Que ce livre de la loi ne s'éloigne point de ta bouche; médite-le jour et nuit, pour agir fidèlement selon tout ce qui y est écrit; car c'est alors que tu auras du succès dans tes entreprises, c'est alors que tu réussiras."
      },
      {
        "reference": "Josué 1:9",
        "text": "Ne t'ai-je pas donné cet ordre: Fortifie-toi et prends courage? Ne t'effraie point et ne t'épouvante point, car l'Éternel, ton Dieu, est avec toi dans tout ce que tu entreprendras."
      },
      {
        "reference": "Matthieu 22:37",
        "text": "Jésus lui répondit: Tu aimeras le Seigneur, ton Dieu, de tout ton cœur, de toute ton âme, et de toute ta pensée."
      },
      {
        "reference": "Matthieu 28:19",
        "text": "Allez, faites de toutes les nations des disciples, les baptisant au nom du Père, du Fils et du Saint Esprit."
      },
      {
        "reference": "Luc 2:49",
        "text": "Il leur dit: Pourquoi me cherchiez-vous? Ne saviez-vous pas qu'il faut que je m'occupe des affaires de mon Père?"
      },
      {
        "reference": "Marc 14:38",
        "text": "Veillez et priez, afin que vous ne tombiez pas en tentation; l'esprit est bien disposé, mais la chair est faible."
      },
      {
        "reference": "Esaïe 41:10",
        "text": "Ne crains rien, car je suis avec toi; Ne promène pas des regards inquiets, car je suis ton Dieu; Je te fortifie, je viens à ton secours, Je te soutiens de ma droite triomphante."
      },
      {
        "reference": "Psaumes 91:7",
        "text": "Que mille tombent à ton côté, Et dix mille à ta droite, Tu ne seras pas atteint."
      },
      {
        "reference": "Luc 1:37",
        "text": "Car rien n'est impossible à Dieu."
      },
      {
        "reference": "Psaumes 145:18",
        "text": "L'Éternel est près de tous ceux qui l'invoquent, De tous ceux qui l'invoquent avec sincérité."
      },
      {
        "reference": "2 Chroniques 7:14",
        "text": "si mon peuple sur qui est invoqué mon nom s'humilie, prie, et cherche ma face, et s'il se détourne de ses mauvaises voies, -je l'exaucerai des cieux, je lui pardonnerai son péché, et je guérirai son pays."
      },
      {
        "reference": "Psaumes 91:14-15",
        "text": "Puisqu'il m'aime, je le délivrerai; Je le protégerai, puisqu'il connaît mon nom. Il m'invoquera, et je lui répondrai; Je serai avec lui dans la détresse, Je le délivrerai et je le glorifierai."
      },
      {
        "reference": "Matthieu 10:28",
        "text": "Ne craignez pas ceux qui tuent le corps et qui ne peuvent tuer l'âme; craignez plutôt celui qui peut faire périr l'âme et le corps dans la géhenne."
      },
      {
        "reference": "Luc 10:19",
        "text": "Voici, je vous ai donné le pouvoir de marcher sur les serpents et les scorpions, et sur toute la puissance de l'ennemi; et rien ne pourra vous nuire."
      },
      {
        "reference": "Matthieu 6:34",
        "text": "Ne vous inquiétez donc pas du lendemain; car le lendemain aura soin de lui-même. A chaque jour suffit sa peine."
      },
      {
        "reference": "1 Pierre 2:7",
        "text": "L'honneur est donc pour vous, qui croyez. Mais, pour les incrédules, La pierre qu'ont rejetée ceux qui bâtissaient Est devenue la principale de l'angle, Et une pierre d'achoppement Et un rocher de scandale."
      },
      {
        "reference": "Romains 6:13",
        "text": "Ne livrez pas vos membres au péché, comme des instruments d'iniquité; mais donnez-vous vous-mêmes à Dieu, comme étant vivants de morts que vous étiez, et offrez à Dieu vos membres, comme des instruments de justice."
      },
      {
        "reference": "Jean 15:16",
        "text": "Ce n'est pas vous qui m'avez choisi; mais moi, je vous ai choisis, et je vous ai établis, afin que vous alliez, et que vous portiez du fruit, et que votre fruit demeure, afin que ce que vous demanderez au Père en mon nom, il vous le donne."
      },
      {
        "reference": "Psaumes 103:13-14",
        "text": "Comme un père a compassion de ses enfants, L'Éternel a compassion de ceux qui le craignent. Car il sait de quoi nous sommes formés, Il se souvient que nous sommes poussière."
      },
      {
        "reference": "Exode 15:2",
        "text": "L'Éternel est ma force et le sujet de mes louanges; C'est lui qui m'a sauvé. Il est mon Dieu: je le célébrerai; Il est le Dieu de mon père: je l'exalterai."
      },
      {
        "reference": "Deutéronome 28:7",
        "text": "L'Éternel te donnera la victoire sur tes ennemis qui s'élèveront contre toi; ils sortiront contre toi par un seul chemin, et ils s'enfuiront devant toi par sept chemins."
      },
      {
        "reference": "Proverbes 28:9",
        "text": "Si quelqu'un détourne l'oreille pour ne pas écouter la loi, Sa prière même est une abomination."
      },
      {
        "reference": "Esaïe 41:14",
        "text": "Ne crains rien, vermisseau de Jacob, Faible reste d'Israël; Je viens à ton secours, dit l'Éternel, Et le Saint d'Israël est ton sauveur."
      },
      {
        "reference": "Matthieu 7:11",
        "text": "Si donc, méchants comme vous l'êtes, vous savez donner de bonnes choses à vos enfants, à combien plus forte raison votre Père qui est dans les cieux donnera-t-il de bonnes choses à ceux qui les lui demandent."
      },
      {
        "reference": "1 Pierre 4:8-9",
        "text": "Avant tout, ayez les uns pour les autres une ardente charité, car La charité couvre une multitude de péchés. Exercez l'hospitalité les uns envers les autres, sans murmures."
      },
      {
        "reference": "Romains 8:15",
        "text": "Pour vous, vous ne vivez pas selon la chair, mais selon l'esprit, si du moins l'Esprit de Dieu habite en vous. Si quelqu'un n'a pas l'Esprit de Christ, il ne lui appartient pas."
      },
      {
        "reference": "Psaumes 34:6",
        "text": "Quand on tourne vers lui les regards, on est rayonnant de joie, Et le visage ne se couvre pas de honte."
      },
      {
        "reference": "Deutéronome 31:6",
        "text": "Fortifiez-vous et ayez du courage! Ne craignez point et ne soyez point effrayés devant eux; car l'Éternel, ton Dieu, marchera lui-même avec toi, il ne te délaissera point, il ne t'abandonnera point."
      },
      {
        "reference": "Ephésiens 6:2",
        "text": "Honore ton père et ta mère (c'est le premier commandement avec une promesse)."
      },
      {
        "reference": "Esaïe 40:29",
        "text": "Il donne de la force à celui qui est fatigué, Et il augmente la vigueur de celui qui tombe en défaillance."
      },
      {
        "reference": "Proverbes 1:33",
        "text": "Mais celui qui m'écoute reposera avec assurance, Il vivra tranquille et sans craindre aucun mal."
      },
      {
        "reference": "Jacques 1:12",
        "text": "Heureux l'homme qui supporte patiemment la tentation; car, après avoir été éprouvé, il recevra la couronne de vie, que le Seigneur a promise à ceux qui l'aiment."
      },
      {
        "reference": "Deutéronome 12:28",
        "text": "Garde et écoute toutes ces choses que je t'ordonne, afin que tu sois heureux, toi et tes enfants après toi, à perpétuité, en faisant ce qui est bien et ce qui est droit aux yeux de l'Éternel, ton Dieu."
      },
      {
        "reference": "Proverbes 10:22",
        "text": "C'est la bénédiction de l'Éternel qui enrichit, Et il ne la fait suivre d'aucun chagrin."
      },
      {
        "reference": "Proverbes 16:3",
        "text": "Recommande à l'Éternel tes oeuvres, Et tes projets réussiront."
      },
      {
        "reference": "Esaïe 40:31",
        "text": "Mais ceux qui se confient en l'Éternel renouvellent leur force. Ils prennent le vol comme les aigles; Ils courent, et ne se lassent point, Ils marchent, et ne se fatiguent point."
      },
      {
        "reference": "Jean 14:27",
        "text": "Je vous laisse la paix, je vous donne ma paix. Je ne vous donne pas comme le monde donne. Que votre coeur ne se trouble point, et ne s'alarme point."
      },
      {
        "reference": "Zacharie 2:8",
        "text": "Car ainsi parle l'Éternel des armées: Après cela, viendra la gloire! Il m'a envoyé vers les nations qui vous ont dépouillés; Car celui qui vous touche touche la prunelle de son oeil."
      },
      {
        "reference": "Job 14:7",
        "text": "Un arbre a de l'espérance: Quand on le coupe, il repousse, Il produit encore des rejetons."
      }
    
    ]
  }